"AuthTitle" = "Proxytjeneren krever godkjenning.";
"AuthTitleRetry" = "Kunne ikke godkjenne. Prøv igjen.";

// "Please log in to area "Secure" on the http proxy server example.apple.com"
"AuthMessage" = "Logg deg på området «%1$@» på %2$@-proxytjeneren %3$@";

// "Please log in to the http proxy server example.apple.com"
"AuthMessageNoRealm" = "Logg deg på %1$@-proxytjeneren %2$@.";
